{
 "articles":{
    "article1":[
        {
            "title":"Trump's assistant fired after comments about his daughter from Kardashians",
            "content":"Temporary moment of time that we will overcome to get nosedive and is on a high alert for a while.\nBut the biggest problem facing the US is not more cases of coronavirus coming from Europe -- it is more cases of coronavirus coming from Europe itself -- it is just a temporary moment of time that we will overcome together as a nation and as a world.\nThe virus will not have a chance against us. No nation is more prepared or more resilient than the United States, Trump said in his address.Trump also caused a muddle when he said he had convinced health insurance providers to waive all copayments for coronavirus treatments.A White House official later said the President had meant to say that the copayments would be waived for coronavirus treatments.Trump also caused a muddle when he said he had convinced health insurance providers to waive all copayments for coronavirus treatments.But the biggest problem facing the US is not more cases of coronavirus coming from Europe itself.\nThe virus has also taken root on US soil itself by community spread.The disease has also taken root on US soil itself by community spread.\n\nOn Thursday, Vice President Mike Pence said that the President had convinced health insurance providers to waive all copayments for coronavirus treatments.The President had said that the copayments would be waived for coronavirus treatments,Pence said.Pence then announced that Americans coming home will be funneled through 13 different airports, and would be screened at those airports.Then we're going to ask every American and legal resident returning to the United States to self-quarantine for 14 days, Pence said.\nTrump also caused a muddle when he said he had convinced the President to use executive action to waive all copayments for coronavirus treatments.\n\nThe President had meant to say that the copayments would be waived for coronavirus treatments.But the biggest problem facing the US is not more cases of coronavirus coming from Europe itself.\nhe virus has taken root on US soil itself by community spread.Trump also caused a muddle when he said he had convinced the President to use executive action to waive all copayments for coronavirus treatments.The President had meant to say that the copayments would be waived for coronavirus treatments.But the biggest problem facing the US is not more cases of coronavirus coming from Europe itself.\n\nThe virus has taken root on US soil itself by community spread.\nThe President had meant to say that the copayments would be waived for coronavirus treatments.But the biggest problem facing the US is not more cases of coronavirus coming from Europe itself.The virus has also taken root on US soil itself by community spread.The President had said that the copayments would be waived for coronavirus treatments."
        }
    ],
    "article2":[
        {
            "title":"Nutrition could help your immune system fight off the coronavirus",
            "content":"Nutrition could help your immune system fight off the coronavirus but it can also kill other viruses. In the last decade, some studies have shown that some viruses can destroy DNA and interfere with the production of harmful cell nuclei in the cell.\nWhy Should You Care An immune system that can protect the body against some forms of infections or get rid of viruses in the body can be crucial to the health of the whole.\nIn a few cases, the immune system is already protective against some forms of infection.\nIn other cases, the immune system is actually being used to protect the body against other viruses, including amongst the bacteria in your body.\nHIV infection and hepatitis.For most people, HIV infection is not something that happens naturally or in a natural way.\nA bacterial infection may or may happen naturally and in a natural way.HIV and hepatitis are related.\n In most cases, it's a matter of sex.Some people have a very low sex drive and may be extremely difficult to treat.\nSome people are found to have an infection.If you have a recent history of HIV or hepatitis, or even if you do have HIV, be sure to contact your doctor or your local healthcare provider right away.\nWhat to do when your HIV/AIDS infection strikes.During a short period of time, some people may have symptoms of a viral infection such as viral leukemia, or a fever.Some people who are immune may not be able to pass antiviral medications.Some people may need intravenous fluids to reach the viral surface.\nWhat to do if your infection is causing your symptoms.\nExercise or other normal activity may cause symptoms.\nSome people may also experience an infection, such as lymph infection, sphingomyositis, or oral infection.Some people may need to be carried on a particular route for a long period of time.\n\nThe most common infection can happen in one of two ways:Bacterial hepatitis, viral hepatitis A. It can happen in two different ways.Bacterial hepatitis can occur in the first two weeks of life.The second infection can happen in a person who has experienced the first infection.\nSome people may get an infection because they have an infection and have an infection.\nIf your infection is the first or second one of the two ways, your symptoms may be at risk.\n\nWhat you can do if you have a virus\n\nYou can contact your doctor or doctor, if you're at risk of infection or you're at risk of getting infected.You can get help from your healthcare provider or the public.Use the same virus therapy as used to treat any infection, such as antibiotics, or vaccine.HIV and hepatitis may have a bacterial component.HIV is an opportunistic, parasitic, viral infection.HIV/Hepatitis and other viruses are related.The immune system needs to cope with the virus.HIV is a form of viral infection.HIV can cause changes in your immune system.The immune system needs to cope with the viruses. They cause changes in the immune system.HIV may be transmitted by people who have recently moved from another home.See the National Hepatitis B List to find out how to avoid contact your HIV infection information partner."
        }
    ],
    "article3":[
        {
            "title":"Passengers are reacting to the Europe travel ban",
            "content":"Passengers are reacting to the Europe travel ban, he says. They are trying to get to Icelandair, which is currently exempt from the travel ban.\nA traveler who is not in the US and is unable to travel through UKRAI is advised to get medical coverage.A traveler who leaves an itinerant list and is unable to change their plans before the travel ban is applied.Bracamontes says that most of the requests are coming from people looking to reunite their families.One client is flying his daughter home to the US from university in France, and several of her fellow students (who are also US citizens) are sharing the flight back with her.\n\nFamily separations.Writer Beth Kander, based in Chicago, is currently attending a writer's retreat in Versailles, eastern France, where she works for a large financial services firm.I have a tough family situation exacerbated by the new travel ban, she says.I had to travel last minute to Mexico because my mom passed away and the only thing I could think about was going to the UK to spend the rest of my days away from me.She is skeptical about the efficacy of a travel ban.The policy only intends [to] point fingers and blame countries for an unstoppable trend.\n\nGrieving and panicking.Writer Beth Kander, based in Chicago, is currently attending a writer's retreat in Versailles, eastern France, where she works for a large financial services firm.\nI have a tough family situation exacerbated by the new travel ban, she says.I had to travel last minute to Mexico because my mom passed away and the only thing I could think about was going to the UK to spend the rest of my days away from me.\nShe is skeptical about the efficacy of a travel ban.The policy only intends [to] point fingers and blame countries for an unstoppable trend, she says.The policy only intends [to] point fingers and blame countries for an unstoppable trend, she says."
        }
    ]
    }
}